<?php

return array(
	'menu'	=> 'Меню',

	'pagination' 	=> array(
		'prev' 	 	=> 'Попередні',
		'next' 	 	=> 'Наступні',
		'page' 	 	=> 'стор.',
		'of' 		=> 'з',
	),

	'contacts' 	=> array(

		'title' => 'Контактна інформація.',

		'phone_information' => array(
			'title' 		=> 'Телефон для довідок з питань застосування та якості продукту:',
			'use' 			=> 'т. моб. + 38 (063) 685-16-67 - застосування',
			'quality' 		=> 'т. моб. + 38 (095) 061-65-93 - якість',
			'complains' 	=> 'т. моб. + 38 (067) 633-42-85 - скарги, пропозиції',
		),

		'phone_shopping' 	=> array(
			'title' 		=> 'Телефон з питань придбання та розвитку дилерської мережі:',
			'mob1' 			=> 'т. моб. + 38 (099) 219-24-18',
			'mob2' 			=> 'т. моб. + 38 (066) 937-12-14',
			'mob3' 			=> 'т. моб. + 38 (050) 131-13-48',
		),

		'shop_for' => 'Придбати в інтернет магазині',
	),
);