<?php

return array(
	'menu'	=> 'Меню',

	'default_menu' 	=> array(
		'name'		=> 'Головна',
		'description' => 'Про наш проект в інтернеті, новини, послуги, партнери...',
	),

	'pagination' 	=> array(
		'prev' 	 	=> 'Попередні',
		'next' 	 	=> 'Наступні',
		'page' 	 	=> 'стор.',
		'of' 		=> 'з',
	),

	'contacts' 		=> array(
		'title1' 	=> '«Фаберже-Медіа»',
		'title2'	=> 'міжнародне PR-агенство',
		'address' 	=> 'Україна, м. Дніпропетровськ, Наб. Леніна 15а, офіс 46',
		'phones' 	=> 'тел. +38 0562 34-01-54, моб. +38 067 562-47-13',
	),
);