<?php

return array(
	'menu'	=> 'Меню',

	'default_menu' 	=> array(
		'name'		=> 'Головна',
		'description' => 'Про наше агентство, діяльність, послуги, виробництво, команда, новини агентства, реклами і PR',
	),

	'pagination' 	=> array(
		'prev' 	 	=> 'Попередні',
		'next' 	 	=> 'Наступні',
		'page' 	 	=> 'стор.',
		'of' 		=> 'з',
	),

	'contacts' 		=> array(
		'title1' 	=> '«Фаберже-Медіа»',
		'title2'	=> 'міжнародне PR-агенство',
		'city'		=> '49000 Україна, м. Дніпропетровськ,',
		'address' 	=> 'Наб. Леніна 15 «а», офіс 46',
		'tel1' 		=> 'Iнфоцентр: +38 050 786-19-19,',
		'tel2'		=> 'Тел. факс: +38 056 376-52-70,',
		'tel3'		=> 'Прес-центр: +38 095 304-49-81,',
		'tel4'		=> 'Партнерство: +38 067 562-47-13,',
		'title_tel5'=> 'Департамент подій:',
		'tel5'		=> '+38 050 971-89-49',
		'email'		=> 'office@faberge-media.com.ua',
	),
);