<?php

return array(
	'menu'	=> 'Меню',

	'pagination' 	=> array(
		'prev' 	 	=> 'Предыдущие',
		'next' 	 	=> 'Следующие',
		'page' 	 	=> 'стр.',
		'of' 		=> 'из',
	),

	'contacts' 	=> array(

		'title' => 'Контактная информация.',

		'phone_information' => array(
			'title' 		=> 'Телефон для справок по вопросам применения и качества продукта:',
			'use' 			=> 'т. моб. + 38 (063) 685-16-67 - применение',
			'quality' 		=> 'т. моб. + 38 (095) 061-65-93 - качество',
			'complains' 	=> 'т. моб. + 38 (067) 633-42-85 - жалобы, предложения',
		),

		'phone_shopping' 	=> array(
			'title' 		=> 'Телефон по вопросам приобретения и развития дилерской сети:',
			'mob1' 			=> 'т. моб. + 38 (099) 219-24-18',
			'mob2' 			=> 'т. моб. + 38 (066) 937-12-14',
			'mob3' 			=> 'т. моб. + 38 (050) 131-13-48',
		),

		'shop_for' => 'Купить в интернет магазине',
	),
);