<?php

return array(
	'menu'	=> 'Меню',

	'default_menu' 	=> array(
		'name'		=> 'Главная',
		'description' => 'О нашем проекте в интернете, новости, услуги, партнеры...',
	),

	'pagination' 	=> array(
		'prev' 	 	=> 'Предыдущие',
		'next' 	 	=> 'Следующие',
		'page' 	 	=> 'стр.',
		'of' 		=> 'из',
	),

	'contacts' 		=> array(
		'title1' 	=> '«Фаберже-Медиа»',
		'title2'	=> 'международное PR-агенство',
		'address' 	=> 'Украина, г. Днепропетровск, Наб. Ленина 15а, офис 46',
		'phones' 	=> 'тел. +38 0562 34-01-54, моб. +38 067 562-47-13',
	),
);