<?php

return array(
	'menu'	=> 'Меню',

	'default_menu' 	=> array(
		'name'		=> 'Главная',
		'description' => 'О нашем агентстве, деятельность, услуги, производство, команда, новости агентства, рекламы и PR',
	),

	'pagination' 	=> array(
		'prev' 	 	=> 'Предыдущие',
		'next' 	 	=> 'Следующие',
		'page' 	 	=> 'стр.',
		'of' 		=> 'из',
	),

	'contacts' 		=> array(
		'title1' 	=> '«Фаберже-Медиа»',
		'title2'	=> 'международное PR-агенство',
		'city'		=> '49000 Украина, г. Днепропетровск,',
		'address' 	=> 'Наб. Ленина 15 «а», офис 46',
		'tel1' 		=> 'Инфоцентр: +38 050 786-19-19,',
		'tel2'		=> 'Тел. факс: +38 056 376-52-70,',
		'tel3'		=> 'Пресс-центр: +38 095 304-49-81,',
		'tel4'		=> 'Партнерство: +38 067 562-47-13,',
		'title_tel5'=> 'Департамент событий:',
		'tel5'		=> '+38 050 971-89-49',
		'email'		=> 'office@faberge-media.com.ua',
	),
);