<?php

return array(
	'menu'	=> 'Меню',

	'default_menu' 	=> array(
		'name'		=> 'Главная',
		'description' => 'О нашем проекте в интернете, новости, услуги, партнеры...',
	),

	'pagination' 	=> array(
		'prev' 	 	=> 'Предыдущие',
		'next' 	 	=> 'Следующие',
		'page' 	 	=> 'стр.',
		'of' 		=> 'из',
	),

	'contacts' 		=> array(
		'title1' 	=> '«Фаберже-Медиа»',
		'title2'	=> 'международное PR-агенство',
		'city'		=> '49000 Украина, г. Днепропетровск,',
		'address' 	=> 'Наб. Ленина 15 «а», офис 46',
		'tel1' 		=> 'тел. гор. +38 056 376 52 70,',
		'tel2'		=> 'тел. моб. +38 050 801 25 36',
		'email'		=> 'office@faberge-media.com.ua',
	),
);