<?php

return array(
	'menu'	=> 'Меню',

	'default_menu' 	=> array(
		'name'		=> 'Главная',
		'description' => 'Все о нашем проекте в интернете, событиях, программах для детей, педагогах и воспитателях',
	),
	
	'pagination' 	=> array(
		'prev' 	 	=> 'Предыдущие',
		'next' 	 	=> 'Следующие',
		'page' 	 	=> 'стр.',
		'of' 		=> 'из',
	),

	'group_kandibur_vk' => 'Группа ДЦ ЗВЕЗДОЧКА',
	'group_joy_vk'		=> 'Группа ДЦ РАДОСТЬ',

	'contacts' => array(
		'children_center' => array(
			'title' => 'Контакты детского центра:',
			'city' => 'Украина. г. Днепропетровск',
			'address' => 'пр. Карла Маркса 111-а, 3 этаж',
			'tel1' => 'гор. тел. +38 056 788-69-37',
			'tel2' => 'моб. тел. +38 097 699-43-57',
		),
		
		'children_center_joy' => array(
			'title' => 'Д.Ц. Радость  г. Днепропетровск,',
			'address' => 'пр. Прады 14 Б, напротив АТБ',
			'tel' => 'гор. тел. +38 056 735-07-08',
		),

		'children_center_star' => array(
			'title' => 'Д.Ц. Звездочка  г. Днепропетровск,',
			'address' => 'бульвар Звездный 1, район ТРЦ Дафи',
			'tel' => 'гор. тел. +38 056 785-88-70',
			'site' => 'сайт:',
		),
		
	),
	
);